Repository: 14DENDIK/consulting_tgbot
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: There is no such question
ru: Неизвестный вопрос

source: There is no such country
ru: Неизвестная страна

source: Enter valid name
ru: Введите действительное имя

source: Wrong visa type
ru: Неизвестный тип визы

source: Your application reached us. We will get you back soon. Thank You.
ru: Ваше заявление было доставлено. Скоро с вами свяжутся. Спасибо.

source: Wrong Command
ru: ❗Неизвестная команда

source: Main menu
ru: Главное меню

source: What question interests you?
ru: Что вас интересует?

source: Countries we work with
ru: Список стран сотрудников

source: Enter your name:
ru: Введите ваше имя

source: Share your contact
ru: 📞Отправить контакт

source: What visa type you want to get
ru: Какую визу хотите получить

source: Choose country
ru: Выберите страну

source: btn_faqs
ru: ❓Часто задаваемые вопросы

source: btn_about
ru: О нас

source: btn_visas
ru: 🛂Перечень документов

source: btn_application
ru: 📋Оставить заявление

source: btn_back
ru: 🔙Назад

source: Main page
ru: Главная страница

source: FAQs
ru: ЧаВо

source: About
ru: О нас

source: Counties List
ru: Лист стран

source: Application Contact
ru: Заявление контакт

source: Application visa type
ru: Заявление тип визы

source: Student visa
ru: Студенческая виза

source: Tourist visa
ru: Туристическая виза

source: Work visa
ru: Рабочая виза

source: Business visa
ru: Деловая виза

source: Guest visa
ru: Гостевая виза

source: PR visa
ru: PR виза
